/* (PacketTunnelProvider) This is a warning message that will be shown to users after the update in some cases. */
"WARNING. Internet connection is not available. It is necessary to run the application to finish the configuration process after the recent update." = "ADVERTENCIA. La conexión a Internet no está disponible. Es necesario ejecutar la aplicación para finalizar el proceso de configuración después de la actualización reciente.";

